b'_PAD'
b'_GO'
b'_EOS'
b'_UNK'
b'_NUL'
the
,
of
a
in
to
and
"
's
.
on
that
for
-
was
with
is
at
--
has
an
his
as
from
said
it
i
0-
this
after
(
into
but
she
her
one
will
we
or
)
0,
when
year
be
just
country
more
than
week
police
been
by
its
not
new
two
people
found
had
all
were
time
day
what
'
told
are
he
their
can
you
up
north
president
make
your
u.s.
0
first
how
much
news
years
company
last
old
statement
do
area
us
life
$
0--
long
n't
each
:
power
about
both
over
wednesday
thursday
have
off
now
before
him
family
capital
national
against
known
announced
most
some
reported
magnitude
less
there
cosby
our
according
nuclear
monday
model
beginning
attorney
york
days
authorities
rounds
course
would
libyan
way
cnn
island
nation
also
several
which
philadelphia
car
issues
say
picture
et
saturday
severe
suffered
china
october
during
friday
few
right
government
other
side
river
many
third
title
officials
united
while
four
near
0of
agency
0percent
money
additional
counts
they
al
korea
since
world
so
who
major
around
including
question
group
if
given
tattoo
across
marijuana
robert
libya
my
detained
where
thought
claims
finally
released
back
exactly
later
twice
get
today
look
british
energy
robots
together
without
others
used
a.m.
aberdeen
forced
sunday
chief
disturbing
shows
asking
court
kelly
injuries
progress
made
weeks
takes
brazilian
embassy
iraq
weekend
elections
shot
royal
actually
second
player
mark
next
mikhailovsky
room
evening
media
spain
end
mission
gadhafi
lost
future
supporters
like
0)
federal
el
offering
0million
white
house
states
argentina
brazil
calling
gave
moved
remain
free
may
designers
america
involved
three
hope
drove
suicide
london
station
morning
reports
japan
;
survey
here
success
've
share
related
space
center
florida
international
going
native
la
colombia
...
russia
defense
sell
ago
often
pyongyang
young
then
double
case
california
number
see
argentine
teen
latest
public
wealth
0a.m.
medical
whose
death
age
no
film
allegedly
them
took
mansion
sex
convicted
west
man
held
district
hotel
tv
green
magazine
0inches
uk
creditors
children
sometime
korean
close
rights
groups
call
plant
wrist
animals
pi
why
march
breaking
down
once
home
well
father
even
sense
beard
christmas
t
mobile
being
role
event
scotland
kingdom
historic
cap
extra
show
protests
network
although
sources
condition
businessman
already
city
might
diabetes
six
synthetic
clear
movie
views
those
real
mother
starting
current
ps3
0gigabyte
cost
0price
drop
opening
statements
zimmerman
anticipated
murder
trial
office
tampa
informed
broadwell
muse
decision
brief
letter
dated
december
brooklyn
vice.com
went
arrested
trip
filming
documentary
vice
shooting
should
endless
questions
emphatic
yelling
head
shaking
incredulity
innocence
requisite
implications
spy
swore
never
return
great
socialist
arab
jamahiriya
promise
quickly
broken
myself
almost
midst
chaotic
violent
revolution
thirty
minutes
haitian
teenager
walks
something
tend
take
granted
student
traveling
impoverished
looking
changed
five
catastrophic
earthquake
cover
headlines
indonesia
france
harnessing
kinetic
vijay
kumar
engineering
professor
university
pennsylvania
showed
1,300
attendees
ted
conference
videos
fleets
tiny
flying
performed
series
intricate
manuevers
working
tasks
colliding
interfering
flightworthiness
male
carlesha
freeland
gaither
atm
card
6:01
bank
maryland
mile
drive
southwest
street
night
inspector
dennis
wilson
reporters
theme
enormous
breadth
embracing
contradiction
paradox
equal
measure
uncovered
images
awe
inspiring
organizers
satellite
5:45
hurricane
bertha
atlantic
damages
paid
passengers
hold
boeing
partially
liable
monica
chicago
based
ribbeck
law
chartered
considering
past
months
sabine
kehm
soldier
tegucigalpa
honduras
mao
zedong
proclaims
founding
republic
beijing
residents
ramadi
province
cast
votes
provincial
mcilroy
record
under
par
0at
better
sweden
kristoffer
broberg
earlier
fired
representative
indicating
remaining
dates
miley
cyrus
bangerz
tour
postponed
means
scheduled
foxwoods
casino
connecticut
officially
least
mazelike
corridors
magnificent
theatre
st
petersburg
prove
confusing
inspire
unchoregraphed
twists
turns
duato
identifies
0dancers
ballet
badly
beaten
burned
boy
apartment
woman
caring
body
claimed
morgue
russell
familiar
women
portrayed
brands
such
victoria
secret
calvin
klein
ralph
lauren
benetton
appeared
pages
vogue
harper
bazaar
w
decided
put
ambassador
accredited
madrid
tripoli
because
regime
legitimacy
due
continual
repression
population
done
everything
divide
thousand
raucous
fans
louisville
election
pictured
crashing
crowd
waiting
visit
apeldoorn
until
kultala
congress
campaign
asked
chao
phraya
delta
nourishes
vast
rice
paddies
tributaries
eyed
bangkok
ferocious
animal
stalking
prey
seminoles
outscored
tigers
0after
halftime
win
fsu
bcs
crown
detailed
accusations
jose
antonio
acosta
hernandez
diego
capture
wanted
criminals
reward
pesos
1.3
million
arrest
plans
impose
tariffs
tires
entering
0bishops
paraguay
uruguay
issued
meeting
practice
shameful
outrageous
reality
pledging
fight
stage
band
playing
weather
phil
spector
bail
pending
0sentencing
isaac
mizrahi
earned
awards
council
fashion
deaths
vehicle
accidents
kentucky
drowned
rolling
fork
water
escaped
hospitalized
hypothermia
wright
legs
bomber
blew
himself
subway
train
aldgate
july
0.
fractured
skull
arm
start
extraordinary
hiv
/
aids
research
headline
grabbing
breakthroughs
stand
undeniable
evidence
toward
cure
total
0members
present
voted
favor
mitig
differed
intensity
quake
centered
remote
mountainous
nagano
prefecture
meteorological
6.8
geological
usgs
6.2
statistic
surprised
despite
term
enjoyed
coffee
consumption
[
]
internationally
starbucks
chairman
ceo
howard
schultz
polygamist
warren
jeffs
facing
eight
alleged
incest
sexual
contact
minor
endeavour
blast
kennedy
crazy
soriano
gloria
'd
yell
carnival
season
overcome
source
complex
official
itar
tass
syrian
bashar
assad
mig
0fighter
jets
fulfill
contract
concluded
comes
stories
laugh
disbelief
quirky
mystifying
baffling
developments
ruler
kim
jung
un
irresistible
target
comedians
0days
passed
maximum
incubation
period
virus
another
allowing
declared
ebola
1
americans
0p.m.
state
department
declined
confirm
identity
citizen
citing
privacy
merrill
newman
palo
alto
davydenko
dispatched
roger
federer
semifinals
re-produced
magic
06
0in
hour
0minutes
o2
arena
idol
star
run
afoul
relations
folks
expected
fame
access
wounded
officer
finished
responding
burglary
minneapolis
partner
promptly
memorial
aragones
0was
coached
european
championship
tournament
0years
helicopter
airport
palmira
pick
sigifredo
lopez
afghanistan
indirect
fire
hit
compound
kabul
hurt
huth
friend
met
los
angeles
shoot
plied
drinks
tennis
club
lawsuit
playboy
perform
act
australia
grappling
dilemma
balance
conservation
need
tourist
spending
khartoum
meriam
yehya
ibrahim
apostasy
renunciation
faith
odds
alaskans
history
murkowski
cheering
anchorage
caribbean
indies
revolves
thing
cricket
named
ubs
trader
kweku
adoboli
suspicion
fraud
early
operation
banking
hours
loss
officers
ricin
guns
anarchist
type
textbook
las
vegas
obama
meets
cabinet
secretary
gates
elle
0imaginary
couples
wish
fox
excited
popped
hawaii
beach
dropped
carat
diamond
engagement
ring
sand
weekly
heavy
rain
lie
store
region
couple
0to
forecast
isolated
cases
propaganda
terrorism
experts
recruitment
video
aimed
english
speakers
parliament
approved
airstrikes
terror
prime
minister
david
cameron
called
staggering
brutality
ca
pay
bills
come
eventually
declare
bankruptcy
painfully
move
little
nothing
companies
indeed
seems
matter
airlines
debbie
rowe
pursue
custody
bore
michael
jackson
lawyer
says
employers
economy
force
administrative
cuts
careerbuilder.com
track
driest
rainfall
quarter
inch
0mm
recorded
cities
central
dr.
othman
zentani
disclose
whether
findings
revealed
wound
crossfire
range
key
prompted
nations
human
investigation
final
moments
late
strongman
watchdog
regulation
authority
previously
light
reopening
reactors
0and
kansai
electric
takahama
paw
print
summitt
leads
conversations
strangers
love
volunteer
pit
bull
rescue
spends
lots
finding
homes
kinds
precisely
scenario
play
out
anthony
completes
serving
misdemeanor
misleading
represents
concrete
action
concerns
raised
perry
republicans
border
security
resources
generally
specifically
deal
agree
humanitarian
crisis
math
geeks
museums
schools
private
elsewhere
gather
celebrate
approximately
3.14
albert
einstein
born
protesters
japanese
flags
chanted
allow
communist
invade
territory
nearly
dozen
earthquakes
ranging
2.6
3.8
swarmed
northeast
fresno
try
telling
refilwe
modiselle
rules
sashaying
catwalk
africa
albino
0dead
0wounded
tuareg
ministry
l'essor
composers
beethoven
mozart
johann
strauss
artists
gustav
klimt
oskar
kokoschka
egon
schiele
psychoanalysis
sigmund
freud
vienna
forefront
cultural
movements
centuries
problem
pope
francis
spoke
words
throngs
st.
peter
square
could
eyes
wonder
credit
helen
quick
thinking
saving
jah
nea
myles
pool
econo
lodge
inn
suites
9:15
hearing
horrific
screams
looked
small
child
hanging
balcony
former
spokesman
scott
mcclellan
blasts
bush
advisers
book
paintings
angels
protecting
sheep
masterly
rendition
manger
scene
certainly
evoke
emotion
good
story
charles
dickens
carol
literary
gift
give
farthing
needy
'm
happy
alive
passenger
jarrod
slid
holding
black
chihuahua
think
'll
mean
anybody
ever
again
bloomberg
deutsche
telekom
ag
parent
negotiating
possible
sale
sprint
nextel
corp.
survived
attempt
cared
mental
health
facility
morenci
michigan
larry
poppo
wrote
zelda
williams
instagram
account
posting
appears
hand
above
robin
birthday
7.21.51
written
stepping
representing
kenya
aden
marwa
linesman
officiate
beautiful
game
biggest
semipro
football
boston
bandits
part
along
england
wales
northern
ireland
following
referendum
vote
majority
voters
rejected
possibility
away
becoming
independent
rakovich
anti-abortion
pro-environment
vegetarian
living
husband
nine
cats
containment
stop
oil
gushing
gulf
replace
crude
flowing
freely
answer
cloistered
hermit
remains
largely
mystery
does
program
skills
stuff
download
pdf
maps
situated
southern
edge
sahara
acquired
mythical
status
distant
countries
fabled
inaccessibility
accounts
dazzling
material
intellectual
karachi
creation
sharia
courts
swat
valley
interview
saverin
newly
minted
billionaire
facebook
stock
talked
taxes
relationship
co-founder
zuckerberg
social
peaceful
disruption
caused
road
belfast
diplomatic
speaking
identified
american
visa
enter
nominating
janet
yellen
chair
mighty
reserve
tried
soothe
markets
roiled
washington
d.c.
bickering
skyscrapers
any
finest
dining
planet
leave
begging
flight
cancellation
squeeze
study
published
archives
pediatrics
adolescent
medicine
mothers
received
diagnosis
pregnancy
gestational
likely
peers
meet
criteria
attention
deficit
hyperactivity
disorder
adhd
played
emily
yet
these
chemicals
exist
prohibition
widely
consumed
throughout
thousands
started
using
evade
drug
tests
caught
publicized
existence
jurors
joshua
komisarjevsky
felony
charges
member
jury
recommended
lethal
injection
beast
top
opera
wants
raise
0towards
seasons
press
release
agreement
followed
talks
determine
best
ways
coordinate
efforts
protect
members
alliance
scoff
notion
movies
anything
entertain
wrong
sure
unlikely
alone
change
begin
education
miseducation
topic
agreeing
thesis
further
entrench
attacks
happened
town
rutba
predominantly
sunni
muslim
community
qaeda
stronghold
0u.s
led
invasion
investigators
bodies
grave
military
camp
village
diago
bamako
spokeswoman
alasane
diarra
brown
urgency
formalize
0nations
strange
usual
excitement
turkey
importance
poll
exceptionally
high
level
socio
political
tensions
recent
work
begins
streets
protest
channel
demonstrations
solutions
communities
slightly
month
0wedding
actress
luisana
loreley
lopilato
de
torre
canadian
crooner
fun
sequel
ceremony
closest
friends
appearances
stella
mccartney
charmed
necessarily
sees
haylee
donathan
boyfriend
fugitive
offender
robbie
potter
currently
glamorous
saw
dozens
big
names
coming
continent
descending
hip
shoreditch
unveil
stylish
creations
